function App() {
  return (
      <>
      <span>
      <h1>Netnapha Thondsud</h1>
      <p>สวัสดี เราชื่อ เนตรนภา ทองสุด อยากไปคอนเสิร์ต BUS ขอให้กดบัตรได้ สาธุ99</p>

      <h2>ข้อมูลส่วนตัว</h2>
      <span>อายุ :19 ที่อยู่ : 524/125 ม.5 ต.บ้านสวน อ.เมืองชลบุรี จ.ชลบุรี</span>
      

      <h2>งานอดิเรก</h2>
      <ul>
        <li>เล่นเกม</li>
        <li>นอน</li>
        <li>ทำอาหาร</li>
      </ul>

      <h2>ประวัติการศึกษา</h2>
      
      <table>
      <tr>
        <th>ปีการศึกษา</th>
        <th>ระดับชั้น</th>
        <th>โรงเรียน</th>
      </tr>
        <tr>
          <td>2012-2017</td>
          <td>ระดับชั้นประถมศึกษา</td>
          <td>โรงเรียนเทศบาลอินทปัญญา วัดใหญ่อินทาราม</td>
        </tr>

        <tr>
          <td>2018-2020</td>
          <td>ระดับชั้นมัธยมศึกษา</td>
          <td>โรงเรียนเทศบาลอินทปัญญา วัดใหญ่อินทาราม</td>
        </tr>

        <tr>
          <td>2021-2023</td>
          <td>ระดับประกาศนียบัตรวิชาชีพ</td>
          <td>วิทยาลัยอาชีวศึกษาชลบุรี</td>
          <td>สาขาคอมพิวเตอร์ธุรกิจ</td>
        </tr>
      </table>
      </span>
    </>
  )
}

export default App
